{
  "what_are_you_looking_for": "Que cherchez-vous ?...",
  "no_results_for": "Aucun résultat trouvé",
  "header_main_heading": "Apportons les meilleurs produits frais et surgelés d'Égypte au monde",
  "header_description": "Chez AHLAM, nous sommes spécialisés dans l'exportation de fruits, légumes et produits surgelés de première qualité. Axés sur la fraîcheur, la sécurité et la durabilité, nous livrons le meilleur de la nature – directement des fermes égyptiennes aux marchés mondiaux.",
  "get_started_button": "Commencer",
  "contact_us_button": "Contactez-nous",
  "as_supplier_option": "En tant que fournisseur",
  "as_buyer_option": "En tant qu'acheteur",
  "our_numbers_heading": "Nos résultats en chiffres",
  "our_numbers_description": "Chez AHLAM, les chiffres parlent plus fort que les mots. Voici un aperçu de notre empreinte d'exportation, de nos clients de confiance et de la portée de nos produits à travers le monde.",
  "contact_us_button_short": "Contactez-nous",
  "export_countries": "Pays d'exportation",
  "years_of_export_experience": "Années d'expérience en exportation",
  "tons_shipped_annually": "Tonnes expédiées annuellement",
  "international_clients": "Clients internationaux",
  "best_seller_products": "Meilleurs produits vendeurs",
  "best_seller_description": "Découvrez nos produits les plus vendus, soigneusement sélectionnés pour les importateurs et distributeurs recherchant des approvisionnements en vrac de haute qualité. Avec un accent particulier sur les normes d'exportation, notre gamme diversifiée garantit fiabilité et cohérence pour répondre aux besoins des entreprises d'importation mondiales.",
  "our_products_heading": "Nos Produits",
  "our_products_description": "En tant qu'exportateur de confiance, nous sommes fiers de fournir une vaste gamme de produits agricoles égyptiens de première qualité pour répondre aux exigences des importateurs, des distributeurs et des détaillants du monde entier. Notre catalogue comprend des fruits et légumes surgelés, des produits frais, des herbes aromatiques, des épices exotiques et des cornichons de qualité, reflétant la richesse et l'excellence du patrimoine agricole égyptien.",
  "others_button": "Autres",
  "why_choose_ahlam_heading": "Pourquoi choisir",
  "why_choose_ahlam_description": "Parce que nous croyons que la qualité commence à la source — nous sélectionnons les meilleurs produits, appliquons les normes d'exportation les plus élevées et livrons l'excellence à chaque fois.",
  "certified_quality_description": "Qualité certifiée",
  "fresh_guarantee_description": "Garantie de fraîcheur",
  "easy_payments_description": "Paiements faciles",
  "premium_support_description": "Support Premium",
  "export_assurance_description": "Assurance d'exportation",
  "flexible_pricing_description": "Prix flexible",
  "iso_9001": "ISO 9001",
  "haccp": "HACCP",
  "brc_storage": "Stockage BRC",
  "iso_22000": "ISO 22000",
  "non_gmo": "Non OGM",
  "helal_certification": "Certification Halal",
  "gmp": "BPF",
  "lc_payment": "LC",
  "tt_payment": "TT",
  "fast_delivery": "Livraison rapide",
  "rapid_respond": "Réponse rapide",
  "packaging_flexibility": "Flexibilité d'emballage",
  "guaranteed_freshness": "Fraîcheur garantie",
  "all_sizes_as_requested": "Toutes les tailles sur demande",
  "packaged_as_requested": "Emballé sur demande",
  "lowest_price_best_quality": "Prix le plus bas pour la meilleure qualité",
  "about_ahlam_heading": "À propos d'Ahlam",
  "about_h4_heading": "Votre clé pour le monde agricole égyptien",
  "about_p1_description": "Ahlam Foods est un exportateur et fournisseur de premier plan de produits agricoles égyptiens de première qualité, offrant une grande variété de produits de haute qualité. Grâce à un engagement fort envers l'excellence et la satisfaction client, nous avons gagné une position de confiance dans l'industrie. Notre vaste réseau de fermes partenaires fiables nous permet de fournir une riche sélection de produits agricoles.",
  "about_p2_description": "Chez Ahlam Foods, la qualité est notre priorité absolue. Nous nous assurons que chaque produit répond aux normes les plus élevées, soutenu par une logistique efficace et un service client dédié pour des livraisons rapides et fiables.",
  "about_p3_description": "Notre entreprise est construite sur la confiance, la transparence et des pratiques éthiques. Que vous soyez un importateur, un distributeur ou un détaillant, nous offrons des solutions d'emballage flexibles et personnalisables pour répondre à vos besoins spécifiques.",
  "how_we_work_heading": "Comment nous opérons :",
  "as_a_buyer_heading": "Si vous êtes un importateur de produits alimentaires, un fabricant de produits alimentaires, un grossiste, un distributeur ou un détaillant à la recherche de produits agricoles de haute qualité.",
  "buyer_step_1": "1-Nous vous invitons à nous contacter pour une cotation concernant votre commande. Nous discuterons des coûts associés aux marchandises, des options d'expédition et de toute exigence spécifique d'emballage que vous pourriez avoir.",
  "buyer_step_2": "2-Une fois votre commande finalisée, nous la préparerons pour l'expédition et assurerons une livraison rapide depuis notre entrepôt de pointe, le tout aux prix les plus compétitifs disponibles.",
  "buyer_step_3": "3-Une fois votre commande expédiée, nous vous fournirons des informations de suivi pour en surveiller la progression.",
  "buyer_step_4": "4-Veuillez noter que vous serez responsable de tous droits de douane, taxes et autres frais ou charges applicables imposés par le pays depuis lequel vous importez.",
  "products_button_roles": "Produits",
  "as_a_supplier_heading": "Agriculteur cherchant à vendre, emballer ou exporter vos récoltes locales pour la consommation ou la vente au détail ? Nous sommes là pour vous accompagner à chaque étape.",
  "supplier_step_1": "1-Vous devez nous contacter pour discuter des cultures que vous vendez, emballez ou exportez.",
  "supplier_step_2": "2-Notre équipe d'assurance qualité se rendra à votre ferme ou à votre installation de stockage pour examiner les produits, s'assurant qu'ils sont en excellent état, propres à la consommation ou à la vente, et qu'ils sont conformes à nos exigences de qualité.",
  "supplier_step_3": "3-Nous vous ferons une offre qui répondra à vos attentes et apportera de la valeur à vous et à votre entreprise.",
  "supplier_step_4": "4-Une fois qu'un accord est conclu, nous commencerons promptement à l'exécuter sans aucun délai.",
  "become_a_supplier_button": "Devenir un fournisseur",
  "connect_heading": "Connectez-vous avec nous aujourd'hui",
  "connect_description": "Il est temps que votre entreprise obtienne le succès qu'elle mérite — nous sommes là pour vous aider à grandir et à prospérer.",
  "email_placeholder": "E-mail",
  "message_placeholder": "Message",
  "contact_us_now_button": "Contactez-nous maintenant",
  "error_loading_": "Une erreur est survenue lors du chargement :",
  "no_categories_found": "Aucune catégorie n'a été trouvée pour le moment.",
  "no_products_found": "Aucun produit n'a été trouvé pour le moment.",
  "refresh": "Actualiser"
}
