{
  "privacy_policy_title": "Politique de confidentialité de Ahlam Foods",
  "privacy_p1": "Chez Ahlam Foods, accessible à l’adresse https://ahlamfoods.com, la confidentialité et la protection des données personnelles de nos visiteurs sont des priorités absolues. Cette politique de confidentialité décrit les types de données collectées et enregistrées par notre site Web, ainsi que la manière dont nous les utilisons pour améliorer votre expérience et sécuriser vos informations.",
  "privacy_p2": "Si vous avez des questions ou avez besoin de plus d’informations sur notre politique de confidentialité, n’hésitez pas à nous contacter.",
  "privacy_p3": "Cette politique de confidentialité s’applique exclusivement à nos services en ligne et est pertinente pour les visiteurs interagissant avec les informations collectées via le site Web officiel d’Ahlam Foods. Cette politique ne s’applique pas aux données collectées hors ligne ou via des canaux autres que notre site Web.",
  "consent_heading": "Consentement",
  "consent_p": "En utilisant notre site Web, vous consentez à notre politique de confidentialité et acceptez ses conditions.",
  "info_collect_heading": "Informations que nous collectons",
  "info_collect_p1": "Lorsque vous utilisez le site Web d’Ahlam Foods, nous pouvons demander des informations personnelles telles que votre nom, le nom de votre entreprise, votre adresse e-mail, votre numéro de téléphone et votre adresse postale, notamment lorsque :",
  "info_collect_li1": "Vous créez un compte",
  "info_collect_li2": "Vous vous abonnez à notre newsletter ou à nos mises à jour",
  "info_collect_li3": "Vous nous contactez via des formulaires ou par e-mail",
  "info_collect_li4": "Nous précisons clairement pourquoi ces informations sont demandées au moment de la collecte.",
  "info_collect_li5": "Si vous nous contactez directement, nous pouvons également recevoir des informations supplémentaires telles que le contenu de votre message, des pièces jointes ou d’autres détails que vous fournissez volontairement.",
  "how_we_use_info_heading": "Comment nous utilisons vos informations",
  "how_we_use_info_p1": "Nous utilisons les informations collectées pour :",
  "how_we_use_info_li1": "Fournir, exploiter et maintenir le site Web d'Ahlam Foods",
  "how_we_use_info_li2": "Améliorer et personnaliser votre expérience utilisateur",
  "how_we_use_info_li3": "Analyser comment les utilisateurs interagissent avec notre site Web",
  "how_we_use_info_li4": "Développer de nouveaux produits, fonctionnalités et services",
  "how_we_use_info_li5": "Communiquer avec vous directement ou via des partenaires autorisés pour le support client, les mises à jour ou le marketing",
  "how_we_use_info_li6": "Vous envoyer des e-mails et du contenu promotionnel (uniquement si abonné)",
  "how_we_use_info_li7": "Détecter et prévenir les activités frauduleuses",
  "log_files_heading": "Fichiers journaux (Log Files)",
  "log_files_p1": "Comme de nombreux sites Web, ahlamfoods.com utilise des fichiers journaux standard. Ces fichiers journaux peuvent collecter des données telles que :",
  "log_files_li1": "Adresse IP",
  "log_files_li2": "Type de navigateur",
  "log_files_li3": "Fournisseur d’accès à Internet (FAI)",
  "log_files_li4": "Horodatages (date et heure)",
  "log_files_li5": "Pages de référence/sortie",
  "log_files_li6": "Nombre de clics",
  "log_files_p2": "Ces informations sont utilisées à des fins d'analyse pour comprendre le comportement des utilisateurs et améliorer les performances du site. Elles ne sont pas liées à des informations personnellement identifiables.",
  "cookies_web_beacons_heading": "Cookies et balises Web",
  "cookies_web_beacons_p1": "Le site Web Ahlam Foods utilise des cookies pour stocker les préférences des utilisateurs et suivre les pages visitées afin d'améliorer et de personnaliser votre expérience de navigation. Cela nous aide à adapter le contenu en fonction de votre navigateur et du comportement de votre appareil.",
  "cookies_web_beacons_p2": "Vous pouvez choisir de désactiver les cookies via les paramètres de votre navigateur.",
  "advertising_partners_heading": "Politiques de confidentialité des partenaires publicitaires",
  "advertising_partners_p1": "Les annonceurs tiers sur notre site peuvent utiliser des cookies, JavaScript ou des balises Web dans leurs publicités et liens. Ces technologies leur permettent de collecter votre adresse IP pour mesurer les performances publicitaires et diffuser du contenu ciblé.",
  "advertising_partners_p2": "Ahlam Foods n’a pas accès à ces cookies tiers ni de contrôle sur ceux-ci.",
  "third_party_privacy_p": "Politiques de confidentialité des tiers",
  "advertising_partners_p3": "Notre politique de confidentialité ne s’applique pas aux autres sites Web ou annonceurs. Veuillez consulter les politiques respectives des serveurs publicitaires ou plateformes tiers avec lesquels vous interagissez via notre site Web pour des informations détaillées sur leurs pratiques.",
  "advertising_partners_p4": "Vous pouvez gérer vos paramètres de cookies via les préférences de votre navigateur individuel.",
  "ccpa_rights_heading": "Droits à la vie privée CCPA (pour les consommateurs californiens)",
  "ccpa_p1": "En vertu de la loi californienne sur la protection de la vie privée des consommateurs (CCPA), les résidents de Californie ont le droit de :",
  "ccpa_li1": "Demander la divulgation des données personnelles que nous collectons.",
  "ccpa_li2": "Demander la suppression des données personnelles.",
  "ccpa_li3": "Demander que nous ne vendions pas leurs données personnelles",
  "ccpa_p2": "Si vous souhaitez exercer l’un de ces droits, veuillez nous contacter. Nous répondons aux demandes vérifiées dans un délai d’un mois.",
  "gdpr_rights_heading": "Droits de protection des données RGPD (pour les résidents de l’UE)",
  "gdpr_p1": "En vertu du Règlement général sur la protection des données (RGPD), les utilisateurs ont le droit de :",
  "gdpr_li1": "Accéder à leurs données personnelles",
  "gdpr_li2": "Demander des corrections ou des mises à jour",
  "gdpr_li3": "Demander la suppression des données sous certaines conditions",
  "gdpr_li4": "Restreindre ou s’opposer au traitement de leurs données",
  "gdpr_li5": "Demander le transfert de données (portabilité)",
  "gdpr_p2": "Pour exercer l’un de ces droits, veuillez nous contacter. Nous répondons dans les 30 jours suivant la réception de votre demande.",
  "children_privacy_heading": "Confidentialité des enfants",
  "children_privacy_p1": "La protection de la vie privée des enfants en ligne est particulièrement importante. Ahlam Foods ne collecte pas sciemment d’informations personnellement identifiables auprès d’enfants de moins de 13 ans. Si vous pensez que votre enfant a fourni de telles informations sur notre site, veuillez nous contacter immédiatement afin que nous puissions les supprimer rapidement.",
  "changes_policy_heading": "Modifications de cette politique de confidentialité",
  "changes_policy_p1": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre pour refléter les changements dans nos pratiques ou pour des raisons légales. Nous vous encourageons à consulter cette page périodiquement. Toute modification prendra effet immédiatement après sa publication.",
  "contact_us_privacy_heading": "Contactez-nous",
  "contact_us_privacy_p1": "Si vous avez des questions, des commentaires ou des préoccupations concernant cette politique de confidentialité, ou si vous souhaitez exercer vos droits en matière de données, veuillez nous contacter via les informations de contact disponibles sur https://ahlamfoods.com."
}
