{
  "supplier_heading": "Devenez un fournisseur — Développez votre entreprise avec nous",
  "supplier_description": "Vous avez des produits de haute qualité et recherchez un partenaire de confiance pour vous développer à l'international ? Rejoignez le réseau de fournisseurs d'AHLAM Fresh & Frozen et bénéficiez de notre expertise en exportation et de notre soutien complet pour réussir ensemble.",
  "supplier_faq_q1": "Rejoignez l’Alliance Mondiale des Fournisseurs d’Ahlam Foods ",
  "supplier_faq_a1": "Chez Ahlam Foods, nous croyons que des partenariats solides sont la clé d’un succès durable. C’est pourquoi nous avons lancé notre Alliance Mondiale des Fournisseurs (GSA) — un réseau dynamique réunissant des fournisseurs de confiance du monde entier, partageant nos valeurs de qualité, d’intégrité et d’excellence agricole.\n\nEn collaborant avec Ahlam Foods, vous bénéficiez de :\n\nUn marché international en pleine expansion pour les produits agricoles égyptiens frais et surgelés.\n\nDes outils de communication et de collaboration fluides pour des opérations efficaces.\n\nDes opportunités de croissance durable et de réussite partagée.\n\nUn engagement profond envers la transparence, la traçabilité et les normes mondiales de conformité.\n\nVous êtes fournisseur de produits frais, d’herbes, d’épices ou de céréales de haute qualité ? Prêt à élargir votre portée avec un partenaire export fiable ? Ahlam Foods vous invite à rejoindre notre Alliance. Ensemble, construisons une chaîne d’approvisionnement mondiale résiliente et porteuse de valeur pour les clients du monde entier.\n\nDéveloppez-vous avec nous. Réussissez avec nous. Partenaires avec Ahlam Foods.",
  "supplier_faq_q2": "Avantages du partenariat avec Ahlam Foods – Programme d’Alliance Fournisseurs ",
  "supplier_faq_a2": "Rejoindre l’Alliance Mondiale des Fournisseurs d’Ahlam Foods vous ouvre les portes d’une large gamme d’avantages exclusifs conçus pour faire croître votre activité à l’échelle internationale :\n\nPortée du marché élargie : Accédez directement à de nouveaux marchés mondiaux et à des acheteurs internationaux dans les secteurs de l’alimentation et de l’agriculture.\n\nOpportunités de croissance commerciale : Augmentez votre potentiel de ventes en collaborant avec un partenaire d’exportation reconnu pour sa qualité et sa fiabilité.\n\nSoutien marketing et image de marque : Profitez de notre présence établie, de nos stratégies marketing et de nos actions promotionnelles pour accroître la visibilité de vos produits.\n\nPartenariat stratégique à long terme : Construisez une relation d'affaires durable basée sur la confiance, la transparence et des objectifs communs.\n\nProcessus d’exportation simplifiés : Bénéficiez de notre expertise logistique et de notre accompagnement en conformité pour garantir un acheminement fluide et efficace de vos produits, du champ au marché.\n\nChez Ahlam Foods, nous nous engageons à soutenir nos fournisseurs et à grandir ensemble. Que vous soyez agriculteur local, transformateur ou producteur en gros, notre Alliance est votre passerelle vers la réussite mondiale.\n\nDéveloppons votre activité – ensemble avec Ahlam Foods.",
  "supplier_faq_q3": "Conditions du Programme d’Alliance Fournisseurs – Ahlam Foods ",
  "supplier_faq_a3": "Chez Ahlam Foods, nous nous engageons à collaborer avec des fournisseurs respectant les normes les plus élevées en matière de sécurité alimentaire, de qualité et de transparence. Pour être éligible à notre programme Global Supplier Alliance (GSA), vos produits doivent répondre aux critères suivants :\n\nConformité aux normes internationales : Tous les produits agricoles doivent être conformes aux réglementations de l’Union Européenne et aux normes de la FDA américaine, garantissant une sécurité alimentaire optimale et une préparation adéquate aux marchés mondiaux.\n\nCertifications et documentation : Les fournisseurs peuvent être tenus de fournir des certifications valides en matière de qualité et de sécurité (ex. : Global GAP, ISO, HACCP) pour démontrer leur conformité aux standards internationaux.\n\nQualité constante et traçabilité : Nous valorisons les fournisseurs disposant de systèmes solides de contrôle qualité et de procédures de traçabilité, du champ à l’emballage.\n\nApprovisionnement direct et prix compétitifs : Nous recherchons des producteurs directs ou des transformateurs primaires capables d’offrir des prix compétitifs, afin de garantir des produits de qualité à des coûts raisonnables pour nos clients internationaux.\n\nCatégories de produits recherchés :\n\nFruits et légumes frais ou surgelés.\n\nÉpices et herbes.\n\nLégumineuses et graines.\n\nProduits marinés.\n\nConcentrés et purées de jus.\n\nProduits spécialisés pour les marchés d’exportation.\n\nEn remplissant ces conditions, votre entreprise devient éligible à rejoindre un réseau d’exportation de confiance et à accéder à des acheteurs internationaux à la recherche de produits égyptiens fiables et de haute qualité.\n\nDevenez partenaire d’Ahlam Foods — et développez votre activité agricole à l’échelle mondiale.",
  "supplier_faq_q4": "Produits que vous pouvez fournir – Élargissez avec Ahlam Foods ",
  "supplier_faq_a4": "Chez Ahlam Foods, nous cherchons constamment à élargir et diversifier notre portefeuille de produits pour répondre aux besoins changeants des marchés mondiaux. Nous valorisons l’innovation, la qualité et la variété — et nous accueillons avec enthousiasme de nouveaux fournisseurs capables d’introduire des produits agricoles uniques ou très demandés.\n\nQue vous soyez spécialisé dans des cultures de niche, des produits à valeur ajoutée ou des articles non encore répertoriés sur notre site web, l’Alliance Fournisseurs Ahlam Foods vous offre une plateforme précieuse pour :\n\nPrésenter vos produits à des acheteurs et partenaires internationaux.\n\nProfiter de notre portée mondiale pour accéder à de nouveaux marchés et secteurs.\n\nBénéficier d’opportunités d’exportation à long terme grâce à un partenaire de confiance.\n\nCollaborer sur des solutions d’emballage, de marque et de logistique adaptées aux normes mondiales.\n\nNous sommes particulièrement intéressés par les fournisseurs de :\n\nFruits et légumes frais ou surgelés.\n\nProduits biologiques et spécialisés.\n\nHerbes séchées, épices et thés.\n\nProduits marinés et conserves.\n\nLégumineuses, céréales et concentrés de jus.\n\nProduits alimentaires personnalisés ou sous marque distributeur.\n\nSi vous disposez d’un produit à potentiel exportable, nous vous invitons à entrer en contact avec notre équipe d’approvisionnement. Ahlam Foods s’engage à créer des partenariats gagnant-gagnant qui apportent une vraie valeur — pour les fournisseurs, les acheteurs et les consommateurs finaux.\n\nVotre produit pourrait être notre prochain succès mondial. Rejoignez Ahlam Foods dès aujourd’hui.",
  "supplier_faq_q5": "S’associer pour réussir – Développez-vous avec Ahlam Foods ",
  "supplier_faq_a5": "Chez Ahlam Foods, nous croyons que des partenariats solides et stratégiques sont la clé du succès à long terme dans l’industrie agroalimentaire mondiale. Grâce à notre Alliance Fournisseurs Globale, nous collaborons étroitement avec des agriculteurs, exportateurs, importateurs et distributeurs partageant notre engagement envers l’excellence et l’innovation.\n\nEn vous associant à Ahlam Foods, vous bénéficiez de :\n\nUne plateforme d’exportation mondiale vous connectant aux acheteurs internationaux.\n\nDes opportunités de collaboration dans le développement de produits, l’emballage et la logistique de la chaîne d’approvisionnement.\n\nUn accès à des marchés en expansion pour des produits tels que fruits surgelés, légumes, herbes, épices, légumineuses, conserves, concentrés de jus et bien plus.\n\nUn engagement commun envers des normes de qualité élevées, la sécurité alimentaire et la satisfaction client.\n\nNous valorisons la transparence, la confiance et la croissance mutuelle. Que vous fournissiez un produit de spécialité unique ou une culture de base, Ahlam Foods est votre passerelle vers de nouvelles opportunités commerciales et le succès mondial.\n\nEnsemble, construisons un avenir de prospérité partagée et de croissance durable.",
  "supplier_faq_q6": "Communication claire – La base de l’Alliance Fournisseurs d’Ahlam Foods ",
  "supplier_faq_a6": "Chez Ahlam Foods, nous savons qu’une communication transparente et cohérente est essentielle pour établir des relations solides avec nos fournisseurs. C’est pourquoi notre Alliance Fournisseurs Globale intègre des canaux de communication dédiés, permettant à nos partenaires d’être informés, impliqués et soutenus.\n\nEn tant que fournisseur, vous bénéficierez de :\n\nBulletins réguliers incluant des mises à jour sur les tendances du marché, la demande saisonnière et des analyses produits.\n\nCommunication directe par e-mail pour un accompagnement personnalisé, des demandes spécifiques et des actualisations.\n\nAlertes ponctuelles concernant la documentation, les normes de qualité et la coordination des expéditions.\n\nUne culture de communication proactive axée sur la clarté, la rapidité et la réussite mutuelle.\n\nNous nous engageons à garantir que chaque fournisseur dispose de toutes les informations nécessaires pour réussir à l’échelle mondiale.\n\nChez Ahlam Foods, la communication n’est pas qu’un outil – c’est une stratégie de partenariat.",
  "supplier_faq_q7": "Zéro frais. Zéro commission. Juste un partenariat – Alliance Fournisseurs Ahlam Foods ",
  "supplier_faq_a7": "Chez Ahlam Foods, nos relations avec les fournisseurs sont fondées sur la confiance, l’équité et la valeur à long terme. Dans le cadre de notre modèle commercial transparent, nous proposons fièrement une politique sans frais ni commissions pour tous les membres de notre Alliance Fournisseurs Globale.\n\nAucun frais caché — Rejoignez-nous et collaborez sans aucun coût.\n\nAucune commission — Conservez 100 % de vos revenus issus de vos ventes.\n\nAucune barrière financière — Concentrez-vous sur la croissance, pas sur les frais.\n\nNotre mission est d’offrir une plateforme de soutien permettant aux agriculteurs, producteurs et exportateurs d’accéder aux marchés internationaux sans charges supplémentaires. En supprimant les frais et commissions, nous nous assurons que chaque fournisseur profite pleinement de son travail et de ses produits de qualité.\n\nChez Ahlam Foods, votre réussite est la nôtre — et elle commence par un partenariat équitable et transparent.",
  "supplier_faq_q8": "Distribution et logistique sans faille – Propulsées par Ahlam Foods ",
  "supplier_faq_a8": "Chez Ahlam Foods, nous comprenons que des opérations logistiques efficaces et une distribution fluide sont essentielles à la réussite de nos fournisseurs et de nos clients. C’est pourquoi notre programme Alliance Fournisseurs Globale intègre un soutien logistique complet — vous permettant de vous concentrer sur la production de produits agricoles de haute qualité pendant que nous nous occupons du reste.\n\nVoici comment nous vous accompagnons :\n\nGestion logistique de bout en bout : De la ferme à la destination finale, notre équipe experte coordonne chaque étape du transport.\n\nPartenaires de transport fiables : Nous collaborons avec des transporteurs de confiance pour garantir des livraisons sûres et ponctuelles à l’international.\n\nStockage et entreposage optimisés : Des conditions de conservation adaptées pour maintenir la fraîcheur, la qualité et la sécurité des produits pendant le transit.\n\nEfficacité de la chaîne d’approvisionnement : Des processus rationalisés qui réduisent les retards, minimisent le gaspillage et assurent la régularité même pour les commandes en gros.\n\nEn vous associant à Ahlam Foods, vous bénéficiez d’une infrastructure logistique pensée pour maximiser votre portée et votre fiabilité, garantissant que vos produits arrivent à temps et en parfait état.\n\nLaissez-nous gérer la logistique — concentrez-vous sur l’excellence.",
  "supplier_faq_q9": "Besoin d’aide ? Nous sommes là pour vous – Assistance Fournisseurs Ahlam Foods ",
  "supplier_faq_a9": "Chez Ahlam Foods, nous savons que chaque fournisseur est unique — tout comme ses questions. Si vous avez besoin de plus d’informations, de précisions ou d’un accompagnement concernant notre Programme d’Alliance Fournisseurs, nous sommes là pour vous soutenir à chaque étape.\n\nQue vous ayez des doutes sur le processus de candidature, les exigences produit ou les avantages du partenariat, notre équipe dédiée est prête à :\n\nRépondre à vos questions avec des informations claires et utiles.\n\nOffrir un accompagnement personnalisé en fonction de vos besoins professionnels.\n\nVous fournir tous les outils nécessaires pour prendre une décision éclairée.\n\nNous apprécions vivement votre intérêt pour un partenariat avec Ahlam Foods et nous engageons à vous offrir une assistance rapide, conviviale et fiable.\n\n📩 Contactez-nous dès aujourd’hui — et explorons ensemble les opportunités de croissance.",
  "supplier_form_heading": "Amenez vos produits agricoles sur les marchés mondiaux",
  "full_name_placeholder": "Nom complet",
  "company_name_placeholder": "Nom de l'entreprise",
  "email_address_placeholder": "Adresse e-mail",
  "phone_placeholder": "Téléphone",
  "product_type_select_placeholder": "Type de produit",
  "fruits_option": "Fruits",
  "vegetables_option": "Légumes",
  "citrus_option": "Agrumes",
  "spices_herbs_option": "Épices & Herbes",
  "pickles_option": "Cornichons",
  "others_option": "Autres",
  "country_placeholder": "Pays",
  "additional_message_placeholder": "Message supplémentaire",
  "become_a_supplier_button_form": "Devenir un fournisseur"
}
