{
  "what_are_you_looking_for": "Что вы ищете?...",
  "no_results_for": "Ничего не найдено",
  "header_main_heading": "Поставляем лучшие свежие и замороженные продукты Египта по всему миру",
  "header_description": "В AHLAM мы специализируемся на экспорте высококачественных фруктов, овощей и замороженных продуктов. Уделяя особое внимание свежести, безопасности и устойчивому развитию, мы доставляем лучшее от природы — прямо с египетских ферм на мировые рынки.",
  "get_started_button": "Начать",
  "contact_us_button": "Свяжитесь с нами",
  "as_supplier_option": "Как поставщик",
  "as_buyer_option": "Как покупатель",
  "our_numbers_heading": "Наши результаты в цифрах",
  "our_numbers_description": "В AHLAM цифры говорят громче слов. Представляем краткий обзор нашего экспорта, доверенных клиентов и охвата продукции по всему миру.",
  "contact_us_button_short": "Свяжитесь с нами",
  "export_countries": "Страны экспорта",
  "years_of_export_experience": "Лет опыта экспорта",
  "tons_shipped_annually": "Тонн отгружается ежегодно",
  "international_clients": "Международных клиентов",
  "best_seller_products": "Самые продаваемые товары",
  "best_seller_description": "Ознакомьтесь с нашими самыми продаваемыми продуктами, тщательно отобранными для импортеров и дистрибьюторов, ищущих высококачественные оптовые поставки. Уделяя особое внимание экспортным стандартам, наш разнообразный ассортимент обеспечивает надежность и стабильность для поддержки потребностей мирового импортного бизнеса.",
  "our_products_heading": "Наши продукты",
  "our_products_description": "Будучи надежным экспортером, мы гордимся тем, что предлагаем широкий ассортимент высококачественной египетской сельскохозяйственной продукции для удовлетворения потребностей импортеров, дистрибьюторов и розничных продавцов по всему миру. Наш каталог включает замороженные фрукты и овощи, свежие продукты, ароматные травы, экзотические специи и качественные соленья, что отражает богатое разнообразие и превосходство сельскохозяйственного наследия Египта.",
  "others_button": "Прочее",
  "why_choose_ahlam_heading": "Почему выбирают",
  "why_choose_ahlam_description": "Потому что мы считаем, что качество начинается с источника — мы отбираем лучшие продукты, применяем высочайшие экспортные стандарты и всегда обеспечиваем превосходство.",
  "certified_quality_description": "Серт. качество",
  "fresh_guarantee_description": "Гарантия свежести",
  "easy_payments_description": "Простые платежи",
  "premium_support_description": "Премиум-поддержка",
  "export_assurance_description": "Гарантия экспорта",
  "flexible_pricing_description": "Гибкое ценообразование",
  "iso_9001": "ISO 9001",
  "haccp": "HACCP",
  "brc_storage": "Хранение BRC",
  "iso_22000": "ISO 22000",
  "non_gmo": "Без ГМО",
  "helal_certification": "Халяль сертификация",
  "gmp": "GMP",
  "lc_payment": "Аккредитив",
  "tt_payment": "Банковский перевод",
  "fast_delivery": "Быстрая доставка",
  "rapid_respond": "Быстрый ответ",
  "packaging_flexibility": "Гибкость упаковки",
  "guaranteed_freshness": "Гарантированная свежесть",
  "all_sizes_as_requested": "Все размеры по запросу",
  "packaged_as_requested": "Упаковка по запросу",
  "lowest_price_best_quality": "Низкие цены за лучшее качество",
  "about_ahlam_heading": "О компании Ahlam",
  "about_h4_heading": "Ваш ключ к египетскому аграрному миру",
  "about_p1_description": "Ahlam Foods — ведущий экспортер и поставщик премиальной египетской сельскохозяйственной продукции, предлагающий широкий ассортимент высококачественных товаров. Благодаря твердой приверженности к совершенству и удовлетворенности клиентов, мы завоевали доверие в отрасли. Наша обширная сеть надежных фермерских партнеров позволяет нам поставлять богатый выбор сельскохозяйственной продукции.",
  "about_p2_description": "В Ahlam Foods качество является нашим главным приоритетом. Мы гарантируем, что каждый продукт соответствует самым высоким стандартам, поддерживается эффективной логистикой и специализированной поддержкой клиентов для своевременных и надежных поставок.",
  "about_p3_description": "Наш бизнес построен на доверии, прозрачности и этических принципах. Независимо от того, являетесь ли вы импортером, дистрибьютором или розничным продавцом, мы предлагаем гибкие и настраиваемые решения по упаковке для удовлетворения ваших конкретных потребностей.",
  "how_we_work_heading": "Как мы работаем:",
  "as_a_buyer_heading": "Если вы являетесь импортером продуктов питания, производителем продуктов питания, оптовым продавцом, дистрибьютором или розничным продавцом в поисках высококачественной сельскохозяйственной продукции.",
  "buyer_step_1": "1-мы приглашаем вас связаться с нами для получения ценового предложения по вашему заказу. Мы обсудим затраты, связанные с товарами, варианты доставки и любые конкретные требования к упаковке, которые у вас могут быть.",
  "buyer_step_2": "2-После окончательного оформления вашего заказа мы подготовим его к отгрузке и обеспечим быструю доставку с нашего современного склада, всё по самым конкурентоспособным ценам.",
  "buyer_step_3": "3-Как только ваш заказ будет отправлен, мы предоставим вам информацию для отслеживания его хода.",
  "buyer_step_4": "4-Обращаем ваше внимание, что вы будете нести ответственность за любые пошлины, налоги и другие применимые сборы или платежи, взимаемые страной, из которой вы осуществляете импорт.",
  "products_button_roles": "Продукты",
  "as_a_supplier_heading": "Фермер, желающий продать, упаковать или экспортировать свой урожай для потребления или розничной продажи? Мы готовы поддержать вас на каждом этапе.",
  "supplier_step_1": "1-Вам необходимо связаться с нами, чтобы обсудить урожай, который вы продаете, упаковываете или экспортируете.",
  "supplier_step_2": "2-Наша команда по обеспечению качества приедет на вашу ферму или складское помещение для проверки продукции, чтобы убедиться, что она находится в отличном состоянии, пригодна для потребления или продажи и соответствует нашим требованиям к качеству.",
  "supplier_step_3": "3-Мы предоставим вам предложение, которое будет соответствовать вашим ожиданиям и принесет пользу вам и вашему бизнесу.",
  "supplier_step_4": "4-После достижения соглашения мы незамедлительно приступим к его выполнению без каких-либо задержек.",
  "become_a_supplier_button": "Стать поставщиком",
  "connect_heading": "Свяжитесь с нами сегодня",
  "connect_description": "Пришло время вашему бизнесу достичь заслуженного успеха — мы здесь, чтобы помочь вам расти и процветать.",
  "email_placeholder": "Электронная почта",
  "message_placeholder": "Сообщение",
  "contact_us_now_button": "Связаться с нами сейчас",
  "error_loading_": "Произошла ошибка при загрузке :",
  "no_categories_found": "На данный момент категории не найдены.",
  "no_products_found": "На данный момент продукты не найдены.",
  "refresh": "Обновить"
}
