{
  "privacy_policy_title": "Политика конфиденциальности Ahlam Foods",
  "privacy_p1": "В Ahlam Foods, доступном по адресу https://ahlamfoods.com, конфиденциальность и защита личных данных наших посетителей — наш главный приоритет. В этой политике конфиденциальности описаны типы собираемой информации и способы её использования для улучшения вашего опыта и защиты ваших данных.",
  "privacy_p2": "Если у вас есть какие-либо вопросы или вам нужна дополнительная информация о нашей Политике конфиденциальности, пожалуйста, не стесняйтесь связаться с нами.",
  "privacy_p3": "Настоящая Политика конфиденциальности применяется исключительно к нашим онлайн-услугам и актуальна для посетителей, взаимодействующих с информацией, собираемой через официальный веб-сайт Ahlam Foods. Эта политика не распространяется на данные, собираемые офлайн или через каналы, отличные от нашего веб-сайта.",
  "consent_heading": "Согласие",
  "consent_p": "Используя наш веб-сайт, вы тем самым соглашаетесь с нашей Политикой конфиденциальности и принимаете ее условия.",
  "info_collect_heading": "Собираемая информация",
  "info_collect_p1": "При использовании веб-сайта Ahlam Foods мы можем запрашивать личную информацию, такую как ваше имя, название компании, адрес электронной почты, номер телефона и почтовый адрес — особенно когда:",
  "info_collect_li1": "Вы регистрируете учетную запись",
  "info_collect_li2": "Вы подписываетесь на нашу рассылку или обновления",
  "info_collect_li3": "Вы связываетесь с нами через формы или по электронной почте",
  "info_collect_li4": "Мы четко указываем, почему эта информация запрашивается в момент сбора.",
  "info_collect_li5": "Если вы свяжетесь с нами напрямую, мы также можем получить дополнительную информацию, такую как содержание вашего сообщения, вложения или другие детали, которые вы предоставляете добровольно.",
  "how_we_use_info_heading": "Как мы используем вашу информацию",
  "how_we_use_info_p1": "Мы используем собранную информацию для:",
  "how_we_use_info_li1": "Предоставления, эксплуатации и поддержки веб-сайта Ahlam Foods",
  "how_we_use_info_li2": "Улучшения и персонализации вашего пользовательского опыта",
  "how_we_use_info_li3": "Анализа того, как пользователи взаимодействуют с нашим веб-сайтом",
  "how_we_use_info_li4": "Разработки новых продуктов, функций и услуг",
  "how_we_use_info_li5": "Связи с вами напрямую или через уполномоченных партнеров для поддержки клиентов, обновлений или маркетинга",
  "how_we_use_info_li6": "Отправки вам электронных писем и рекламного контента (только при подписке)",
  "how_we_use_info_li7": "Выявления и предотвращения мошеннических действий",
  "log_files_heading": "Файлы журнала",
  "log_files_p1": "Как и многие веб-сайты, ahlamfoods.com использует стандартные файлы журнала. Эти файлы журнала могут собирать такие данные, как:",
  "log_files_li1": "IP-адрес",
  "log_files_li2": "Тип браузера",
  "log_files_li3": "Поставщик услуг Интернета (ISP)",
  "log_files_li4": "Отметки даты и времени",
  "log_files_li5": "Страницы перехода/выхода",
  "log_files_li6": "Количество кликов",
  "log_files_p2": "Эта информация используется в аналитических целях для понимания поведения пользователей и улучшения производительности сайта. Она не связана с какой-либо личной информацией.",
  "cookies_web_beacons_heading": "Файлы cookie и веб-маяки",
  "cookies_web_beacons_p1": "Веб-сайт Ahlam Foods использует файлы cookie для хранения пользовательских предпочтений и отслеживания посещенных страниц для улучшения и персонализации вашего опыта просмотра. Это помогает нам адаптировать контент в зависимости от вашего браузера и поведения устройства.",
  "cookies_web_beacons_p2": "Вы можете отключить файлы cookie через настройки своего браузера.",
  "advertising_partners_heading": "Политики конфиденциальности рекламных партнеров",
  "advertising_partners_p1": "Сторонние рекламодатели на нашем сайте могут использовать файлы cookie, JavaScript или веб-маяки в своих рекламных объявлениях и ссылках. Эти технологии позволяют им собирать ваш IP-адрес для измерения эффективности рекламы и предоставления целевого контента.",
  "advertising_partners_p2": "Ahlam Foods не имеет доступа или контроля над этими сторонними файлами cookie.",
  "third_party_privacy_p": "Политики конфиденциальности третьих сторон",
  "advertising_partners_p3": "Наша Политика конфиденциальности не применяется к другим веб-сайтам или рекламодателям. Пожалуйста, ознакомьтесь с соответствующими политиками любых сторонних рекламных серверов или платформ, с которыми вы взаимодействуете через наш веб-сайт, для получения подробной информации об их практике.",
  "advertising_partners_p4": "Вы можете управлять настройками файлов cookie через индивидуальные настройки своего браузера.",
  "ccpa_rights_heading": "Права на конфиденциальность CCPA (для потребителей из Калифорнии)",
  "ccpa_p1": "В соответствии с Законом Калифорнии о защите конфиденциальности потребителей (CCPA) жители Калифорнии имеют право:",
  "ccpa_li1": "Запросить раскрытие собираемых нами персональных данных.",
  "ccpa_li2": "Запросить удаление персональных данных.",
  "ccpa_li3": "Запросить, чтобы мы не продавали их персональные данные",
  "ccpa_p2": "Если вы хотите воспользоваться любым из этих прав, пожалуйста, свяжитесь с нами. Мы отвечаем на подтвержденные запросы в течение одного месяца.",
  "gdpr_rights_heading": "Права на защиту данных GDPR (для резидентов ЕС)",
  "gdpr_p1": "В соответствии с Общим регламентом по защите данных (GDPR) пользователи имеют право на:",
  "gdpr_li1": "Доступ к своим персональным данным",
  "gdpr_li2": "Запрос на исправления или обновления",
  "gdpr_li3": "Запрос на удаление данных при определенных условиях",
  "gdpr_li4": "Ограничение или возражение против обработки их данных",
  "gdpr_li5": "Запрос на передачу данных (переносимость)",
  "gdpr_p2": "Чтобы воспользоваться любым из этих прав, пожалуйста, свяжитесь с нами. Мы отвечаем в течение 30 дней с момента получения вашего запроса.",
  "children_privacy_heading": "Конфиденциальность детей",
  "children_privacy_p1": "Защита конфиденциальности детей в Интернете особенно важна. Ahlam Foods сознательно не собирает личную информацию о детях младше 13 лет. Если вы считаете, что ваш ребенок предоставил такую информацию на нашем сайте, пожалуйста, немедленно свяжитесь с нами, чтобы мы могли оперативно удалить ее.",
  "changes_policy_heading": "Изменения в настоящей Политике конфиденциальности",
  "changes_policy_p1": "Мы можем время от времени обновлять нашу Политику конфиденциальности, чтобы отражать изменения в нашей практике или по юридическим причинам. Мы рекомендуем вам периодически просматривать эту страницу. Любые изменения вступят в силу немедленно после их публикации.",
  "contact_us_privacy_heading": "Свяжитесь с нами",
  "contact_us_privacy_p1": "Если у вас есть вопросы, комментарии или опасения по поводу настоящей Политики конфиденциальности, или если вы хотите воспользоваться своими правами на данные, пожалуйста, свяжитесь с нами, используя контактную информацию, доступную на https://ahlamfoods.com."
}
